Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: YTHS-mallin rahoitus koostuu Kelan, opiskelijoiden ja kunnan rahoitusosuuksista.
sv_se: Finansieringen är uppbyggd av FPA:s, studerandenas och kommunens finansieringsandelar.

source: YTHS-mallissa opiskelijat maksavat käyntimaksujen lisäksi pakollisen terveydenhoitomaksun ylioppilaskunnan jäsenmaksun yhteydessä.
sv_se: Studerandena betalar förutom besöksavgifter även en obligatorisk hälsovårdsavgift i samband med studentkårens medlemsavgift.

source: Kokeilu toteutettiin perustuen opiskelijoiden vapaaehtoisen terveydenhoitomaksun maksamiseen.
sv_se: Försöket baserade sig på att studerandena betalar en frivillig hälsovårdsavgift.

source: Kokeilussa vain osa opiskelijoista (Seinäjoki 38 % ja Lappeenranta 52 %, kevät 2013) maksoi terveydenhoitomaksun.
sv_se: I försöket betalade endast en del av studerandena (Seinäjoki 38 % och Villmanstrand 52 %, våren 2013) hälsovårdsavgiften.

source: Kokeiluun osallistuvien ammattikorkeakouluopiskelijoiden määrä jäi huomattavasti odotettua pienemmäksi, tavoitteena oli 80 %.
sv_se: Antalet yrkeshögskolestuderande som deltog i försöket blev betydligt mindre än väntat. Målet var 80 %.

source: Kokeilu osoitti, että vapaaehtoinen terveydenhoitomaksu ei toimi.
sv_se: Försöket visade att en frivillig hälsovårdsavgift inte fungerar.

source: Kokeilun päätyttyä sosiaali- ja terveydenhuollon uudistuksessa on edetty, mutta opiskeluterveydenhuoltoon liittyviä asioita on edelleen auki.
sv_se: Efter det att försöket avslutades har social- och hälsovårdsreformen framskridit men frågor med anknytning till studerandehälsovården är fortfarande öppna.

source: Opiskeluterveydenhuollon järjestämisen säädöspohja ja YTHS:n rahoitus on sosiaali- ja terveydenhuollon uudistuksen yhteydessä joka tapauksessa arvioitava uudelleen.
sv_se: Författningsgrunden för ordnandet av studerandehälsovården och finansieringen av SHVS måste hur som helst övervägas på nytt i samband med social- och hälsovårdsreformen.

source: Toimeksiantonsa puitteissa kokeilun suunnittelu- ja toimeenpanoryhmä on esittänyt sote-valmistelussa huomioitaviksi seuraavia asioita:
sv_se: Inom ramen för sitt uppdrag föreslår planerings- och genomförandegruppen att följande saker beaktas vid beredningen av social- och hälsovårdsreformen:

source: Opiskeluterveydenhuollon erityisluonteen vuoksi on perusteltua, että korkeakouluopiskelijoiden opiskeluterveydenhuollon palvelujen tuotanto olisi valtakunnallista ja opiskeluterveydenhuoltoon erikoistunutta.
sv_se: På grund av studerandehälsovårdens särskilda karaktär är det motiverat att produktionen av studerandehälsovårdens tjänster för högskolestuderande är riksomfattande och specialiserad på studerandehälsovård.

source: Kaikkien korkeakouluopiskelijoiden opiskeluterveydenhuollon järjestämiseksi nykyisellä yliopistoopiskelijoiden terveydenhuoltomallilla on ratkaistava valtiontuki- ja hankintaoikeudelliset näkökohdat sekä terveydenhoitomaksuun liittyvät kysymykset.
sv_se: För att studerandehälsovård ska kunna ordnas för alla högskolestuderande enligt nuvarande hälsovårdsmodell för universitetsstuderande måste rättsliga frågor som gäller statsunderstöd och upphandling samt frågor med anknytning till hälsovårdsavgiften lösas.

source: Jatkovalmistelussa on selvitettävä, mitä lainsäädännöllisiä muutoksia tarvitaan, jotta kaikki korkeakouluopiskelijat saataisiin laadukkaiden, integroitujen ja opiskelukykyä tukevien palveluiden piiriin.
sv_se: Vid den fortsatta beredningen är det nödvändigt att utreda vilka lagstiftningsändringar som behövs för att alla högskolestuderande ska komma att omfattas av högklassiga, integrerade tjänster som främjar studieförmågan.

source: Neuvotteleva virkamies Maire Kolimaa, STM
sv_se: Maire Kolimaa, konsultativ tjänsteman, SHM

source: HE 116/2013 vp ja HE 197/2013 vp – EV 189/2013 vp Sivistysvaliokunta
sv_se: RP 116/2013 rd och RP 197/2013 rd – RSv 189/2013 rd Kulturutskottet

source: Eduskunta edellytti 30.12.2013, että hallitus ryhtyy pikaisiin toimenpiteisiin opintotukilainsäädännön uudistamiseksi siten, ettei samassa tilanteessa olevia täysi-ikäisiä opiskelijoita aseteta enää eri asemaan iän perusteella.
sv_se: Riksdagen förutsatte 30.12.2013 att regeringen vidtar snabba åtgärder för att revidera studiestödslagstiftningen så att myndiga studerande i samma situation inte längre särbehandlas på grund av ålder.

source: Valtioneuvosto päätti 30.12.2013 ryhtyä lausumasta aiheutuviin toimenpiteisiin.
sv_se: Statsrådet beslutade 30.12.2013 att vidta de åtgärder som uttalandet ger anledning till.

source: Vanhempien tulot eivät vaikuta korkeakouluopiskelijoiden opintotukeen vähentävästi.
sv_se: Föräldrarnas inkomster minskar inte högskolestuderandes studiestöd.

source: Muiden kuin korkeakouluopiskelijoiden vanhempien tulot vähentävät opintorahaa, jos opiskelija on alle 20-vuotias, sekä asumislisää, jos opiskelija on alle 18-vuotias.
sv_se: För andra än högskolestuderande inverkar föräldrarnas inkomster nedsättande på studiepenningen, om den studerande är yngre än 20 år, samt på bostadstillägget, om den studerande är yngre än 18 år.

source: Tavoitteena on, että vanhempien tulojen vähentävästä vaikutuksesta toisen asteen 18–19-vuotiaiden itsenäisesti asuvien opintorahaan luovutaan vaiheittain.
sv_se: Avsikten är att successivt slopa förfarandet där föräldrarnas inkomster minskar studiepenningen för sådana 18–19-åriga studerande på andra stadiet som bor självständigt.

source: Osana 1.8.2014 voimaan tullutta opintotukiuudistusta korotettiin muualla kuin vanhempiensa luona asuvien 18–19-vuotiaiden muiden kuin korkeakouluopiskelijoiden opintorahaan vähentävästi vaikuttavia vanhempien tulorajoja 30 prosentilla (laki 1243/2013).
sv_se: Som ett led i den studiestödsreform som trädde i kraft 1.8.2014 höjdes de gränser för föräldrarnas inkomster som minskar studiepenningen för 18–19-åriga studerande som inte är högskolestuderande och som bor någon annanstans än hos sina föräldrar med 30 % (lag 1243/2013).

source: Tulorajoja korotettiin uudestaan 1.1.2016 lukien 13 prosentilla (laki 1402/2015).
sv_se: Inkomstgränserna höjdes på nytt 1.1.2016, och då med 13 % (lag 1402/2015).

source: Korotukset parantavat erityisesti itsenäisesti asuvien toisen asteen opiskelijoiden tilannetta.
sv_se: Höjningarna främjar situationen i synnerhet för sådana studerande på andra stadiet som bor självständigt.

source: Tavoitteena on, että eri koulutusasteiden tarveharkintaperusteet yhtenäistetään valtiontaloudellisten edellytysten niin salliessa.
sv_se: Avsikten är att grunderna för behovsprövning på olika utbildningsstadier förenhetligas om statsfinanserna tillåter det.

source: Virpi Hiltunen, neuvotteleva virkamies, opetus- ja kulttuuriministeriö
sv_se: Virpi Hiltunen, konsultativ tjänsteman, undervisnings- och kulturministeriet

source: Tekijänoikeuslain lainauskorvausjärjestelmä
sv_se: Utlåningsersättningssystemet enligt upphovsrättslagen

source: Eduskunta edellytti 7.12.2006, että valtion talousarviossa osoitetaan lisämääräraha, jolla mahdollistetaan tutkimus- ja opetustoimintaa palvelevien kirjastojen ottaminen tekijänoikeuslain 19 §:n tarkoittaman lainauskorvausjärjestelmän piiriin.
sv_se: Riksdagen förutsatte 7.12.2006 att i statsbudgeten reserveras tilläggsanslag som gör det möjligt att utsträcka utlåningsersättningssystemet enligt 19 § i upphovsrättslagen till bibliotek som betjänar forskning och utbildning.

source: Tekijänoikeuslain 19 §:n muutos toteutettiin siten, että järjestely täyttäisi vain vuonna 1992 annetun niin sanotun vuokraus- ja lainausdirektiivin (92/100/ETY) vähimmäisvaatimukset.
sv_se: Ändringen av 19 § i upphovsrättslagen genomfördes så att arrangemanget endast ska uppfylla minimikraven enligt det s.k. uthyrnings och utlåningsdirektivet (92/100/EEG) från 1992.

source: Lainauskorvausjärjestelmän soveltamisala on näin mahdollisimman rajoitettu ja ulottuu käytännössä vain yleisiin kirjastoihin.
sv_se: Tillämpningsområdet för utlåningsersättningssystemet är således så begränsat som möjligt och omfattar i praktiken endast de allmänna biblioteken.

source: Lainauskorvausjärjestelmän toteutuksen alkaessa vuodesta 2007 lähtien selvitetään mahdollisuudet eduskunnan lausuman mukaiseen soveltamisalan laajennukseen.
sv_se: Då genomförandet av utlåningsersättningssystemet inleds från 2007 kommer man att utreda möjligheterna att utvidga tillämpningsområdet i enlighet med riksdagens uttalande.

source: Lainauskorvausjärjestelmän laajentaminen tutkimus- ja opetustoimintaa palvelevista kirjastoista tapahtuvaan lainaamiseen sisältyi valtion talousarvion valmisteluun opetusministeriössä keväällä 2007.
sv_se: En utvidgning av utlåningsersättningssystemet till att omfatta utlåning från bibliotek som betjänar forskning och utbildning ingick i beredningen av statsbudgeten vid undervisningsministeriet våren 2007.

source: Kulttuurimäärärahojen niukkuuden vuoksi lisämäärärahaa tähän tarkoitukseen ei kuitenkaan voitu esittää lopullisessa talousarvioehdotuksessa.
sv_se: Till följd av att kulturanslagen var knappa kunde tilläggsanslag för detta ändamål likväl inte anvisas i den slutgiltiga budgetpropositionen.

source: Vuoden 2008 valtion talousarvio sisältää määrärahan lainauskorvauksen maksamiseen vain yleisistä kirjastoista tapahtuvan lainaamisen osalta.
sv_se: Statsbudgeten för 2008 innehåller ett anslag om betalning av utlåningsersättning endast för utlåning från allmänna bibliotek.

source: Tarvittavaa määrärahan korotusta ei ole saatu sisällytetyksi vuoden 2009 valtion talousarvioon.
sv_se: Man har inte lyckats få med en sådan höjning av anslaget som behövs i statsbudgeten för 2009.

source: Entisestään vähentynyt liikkumavara valtion talousarvion kehyksissä ei ole mahdollistanut tarvittavaa määrärahan korotusta vuoden 2011 valtion talousarviossa.
sv_se: Statsbudgetens ramar är redan ansträngda och ger inte utrymme för en sådan höjning av anslaget som behövs i statsbudgeten för 2011.

source: Valtion talousarvion kehykset eivät ole mahdollistaneet määrärahan korotusta vuoden 2012 valtion talousarviossa tutkimus- ja opetustoimintaa palvelevien kirjastojen ottamiseksi lainauskorvausjärjestelmän piiriin.
sv_se: Statsbudgetens ramar har inte gett utrymme för en sådan höjning av anslaget i statsbudgeten för 2012 som skulle behövas för att utsträcka utlåningsersättningssystemet till bibliotek som betjänar forskning och utbildning.

source: Valtion talousarvion määrärahan korotus, joka vuoden 2013 talousarviossa on ollut mahdollista kohdistaa tekijänoikeudella suojatun aineiston käyttöoikeuskorvauksiin, on kohdistettu nykyisen laajuisen lainauskorvauksen tason korottamiseen.
sv_se: En höjning av anslaget i statsbudgeten, som i budgeten för 2013 har kunnat anvisas för dispositionsrättsersättningar som gäller upphovsrättsligt skyddat material, har avsatts för en höjning av nivån på ersättningen för utlåning i dess nuvarande omfattning.

source: Vuoden 2013 talousarvioesityksen eduskuntakäsittelyssä hyväksyttiin 200 000 euron korotus
sv_se: När riksdagen behandlade budgetpropositionen för 2013 godkände den en höjning av anslaget med 200 000 euro.

source: Valtion talousarvion kehykset eivät ole mahdollistaneet tutkimus- ja opetustoimintaa palvelevista kirjastoista tapahtuvan lainaamisen sisällyttämistä lainauskorvausjärjestelmän piiriin.
sv_se: Statsbudgetens ramar har inte gett utrymme för att utsträcka utlåningsersättningssystemet till att omfatta utlåning från bibliotek som betjänar forskning och utbildning.

source: Määrärahan korotus vuoden 2014 talousarvioesityksessä on kohdistettu nykyisen laajuisen lainauskorvauksen tason korottamiseen.
sv_se: Anslagshöjningen i budgetpropositionen för 2014 har avsatts för en höjning av nivån på ersättningen för utlåning i dess nuvarande omfattning.

source: Vuoden 2014 talousarvioesityksessä lainauskorvausmäärärahaa esitettiin korotettavaksi 150 000 eurolla, minkä lisäksi eduskunta hyväksyi 100 000 euron lisäkorotuksen.
sv_se: I budgetpropositionen för 2014 föreslogs en höjning av anslaget för ersättningar för utlåning med 150 000 euro, och dessutom godkände riksdagen en tilläggshöjning på 100 000 euro.

source: Lainauskorvausmäärärahan suuruus vuonna 2014 oli 4 075 000 euroa.
sv_se: Anslaget för ersättningar för utlåning uppgick till 4 075 000 euro år 2014.

source: Vuonna 2015 aloitettiin lainmuutoksen valmistelu, jonka tarkoituksena on lainauskorvauksen laajentaminen tutkimusta ja opetustoimintaa palvelevista kirjastoista tapahtuvaan lainaamiseen.
sv_se: År 2015 inleddes beredningen av en lagändring som syftar till att utvidga utlåningsersättningen till att omfatta utlåning från bibliotek som betjänar forskning och utbildning.

source: Tavoitteena on, että asiaa koskeva hallituksen esitys annetaan eduskunnalle vuonna 2016.
sv_se: Avsikten är att regeringens proposition med förslag om detta ska överlämnas till riksdagen 2016.

source: Jorma Waldén, johtaja, opetus- ja kulttuuriministeriö
sv_se: Jorma Waldén, direktör, undervisnings- och kulturministeriet

source: Koulutuksen viennin edistäminen HE 9/2013 vp; EV 78/2013 vp Sivistysvaliokunta
sv_se: Främjande av utbildningsexport RP 9/2013 rd – RSv 78/2013 rd Kulturutskottet

source: Eduskunta edellyttää, että hallitus selvittää lainsäädännölliset esteet koulutuksen viennin edistämiseksi esimerkiksi niin, että erotetaan normaalina opetuksena tarjottava tutkintokoulutus ja koulutuksen vientinä toteutettava tutkintokoulutus selvästi toisistaan.
sv_se: Riksdagen förutsätter att regeringen utreder hindren i lagstiftningen för främjande av utbildningsexport, till exempel genom att en klar åtskillnad görs mellan den examensutbildning som ges som normal undervisning och den examensutbildning som exporteras.

source: Selvitys tulee tehdä niin, että mahdolliset ratkaisut voidaan tehdä viimeistään alkuvuodesta 2014.
sv_se: Utredningen bör göras så att eventuella beslut kan fattas senast i början av 2014.

source: EU/ETA-alueen ulkopuolelta tulevien korkeakouluopiskelijoiden lukuvuosimaksujen käyttöönottoa ja korkeakoulujen tilauskoulutussäännösten täsmentämistä koskeva hallituksen esitys (HE 77/2015 vp) annettiin eduskunnalle 22.10.2015, jonka mukaiset yliopistolain ja ammattikorkeakoululain muutokset tulivat voimaan 1.1.2016 (L yliopistolain muuttamisesta 1600/2015; L ammattikorkeakoululain muuttamisesta 1601/2015).
sv_se: Regeringens proposition (RP 77/2015 rd) med förslag om införande av avgifter per läsår för högskolestuderande från länder utanför EU/EES-området och precisering av bestämmelserna om uppdragsutbildning vid högskolorna överlämnades till riksdagen 22.10.2015. De föreslagna ändringarna av universitetslagen och yrkeshögskolelagen trädde i kraft 1.1.2016 (lag om ändring av universitetslagen 1600/2015 och lag om ändring av yrkeshögskolelagen 1601/2015).

source: Yliopistot ja ammattikorkeakoulut voivat vuodesta 2016 alkaen periä lukuvuosimaksuja EU/ETA-alueen ulkopuolisilta opiskelijoilta alempaan tai ylempään korkeakoulututkintoon johtavassa vieraskielisessä koulutuksessa.
sv_se: Från och med 2016 får universiteten och yrkeshögskolorna av studerande från länder utanför EU/EES-området ta ut avgifter per läsår för sådan utbildning på främmande språk som leder till lägre eller högre högskoleexamen.

source: Lukuvuosimaksuja koskevia säännöksiä sovelletaan korkeakouluja velvoittavina 1.8.2017 tai sen jälkeen opintonsa aloittaviin opiskelijoihin.
sv_se: Bestämmelserna om studieavgifter är förpliktande för högskolorna när det gäller studerande som inleder sina studier 1.8.2017 eller senare.

source: Lukuvuosimaksuja koskevien säännösten rinnalla on ollut tarpeen säilyttää voimassa olevat säännökset korkeakoulujen tilauskoulutuksesta.
sv_se: Det har varit nödvändigt att vid sidan av bestämmelserna om studieavgifter bibehålla gällande bestämmelser om högskolornas uppdragsutbildning.

source: Korkeakouluilla on siten jatkossakin mahdollisuus järjestää opiskelijaryhmälle tutkintoon johtavaa tilauskoulutusta, josta korkeakoulut perisivät koulutuksen tilaajalta vähintään koulutuksesta aiheutuvat kustannukset kattavan maksun yksittäisiltä opiskelijoilta perittävien lukuvuosimaksujen sijaan.
sv_se: Högskolorna har således även i fortsättningen möjlighet att ordna examensinriktad uppdragsutbildning för en grupp av studerande. I stället för att ta ut studieavgifter av en enskild studerande ska högskolorna då av den som beställer utbildningen ta ut en avgift som åtminstone täcker kostnaderna för utbildningen.

source: Tilauskoulutusta on mahdollista järjestää muuta tutkintokoulutusta joustavammin ottaen huomioon koulutuksen rakenteeseen ja sisältöön sekä koulutuksen aikataulutukseen liittyvät tilaajan erityistarpeet.
sv_se: Det är möjligt att ordna uppdragsutbildning på ett smidigare sätt än annan examensutbildning med beaktande av beställarens särbehov i anknytning till utbildningens struktur och innehåll samt till tidtabellen för utbildningen.

source: Tilauskoulutuksen toteuttamismahdollisuuksien parantamiseksi yliopistolakiin ja ammattikorkeakoululakiin on lisätty säännös, jonka mukaan koulutuksen tilaaja voi periä tilauskoulutukseen osallistuvilta opiskelijoilta sen sijaintivaltion lainsäädännön tai oman käytäntönsä mukaisia maksuja.
sv_se: För att förbättra möjligheterna att genomföra uppdragsutbildning fogades till universitetslagen och yrkeshögskolelagen en bestämmelse om att den som har beställt utbildningen har rätt att ta ut avgifter av de studerande som deltar i uppdragsutbildningen i enlighet med lagstiftningen i beställarens placeringsstat eller i enlighet med beställarens praxis.

source: Suomalainen korkeakoulu ei edelleenkään peri tilauskoulutukseen osallistuvilta opiskelijoilta maksuja, vaan koulutuksen rahoittaa kokonaisuudessaan koulutuksen tilaaja.
sv_se: En finländsk högskola tar inte heller i fortsättningen ut avgifter av studerande som deltar i uppdragsutbildning, utan utbildningen finansieras i sin helhet av den som har beställt utbildningen.

source: Opetus- ja kulttuuriministeriö seuraa lukuvuosimaksujen käyttöönoton vaikutuksia ja maksuista korkeakouluille kertyviä tuottoja sekä arvioi lainsäädännön toimivuutta koulutusviennin edistämisen näkökulmasta.
sv_se: Undervisnings- och kulturministeriet följer med vilken effekt införandet av studieavgifter har och inflödet av intäkter från avgifterna till högskolorna samt utvärderar hur lagstiftningen fungerar i fråga om främjandet av utbildningsexporten.

source: Opetus- ja kulttuuriministeriö tulee myöhemmin asettamaan tarkoitusta varten seuranta- ja arviointiryhmän.
sv_se: Undervisnings- och kulturministeriet kommer senare att tillsätta en uppföljnings och utvärderingsgrupp för detta ändamål.

source: Laura Hansén, hallitussihteeri, opetus ja kulttuuriministeriö
sv_se: Laura Hansén, regeringssekreterare, undervisnings- och kulturministeriet

source: Oppilas- ja opiskelijahuoltolaki, uudistuksen vaikutusten seuraaminen
sv_se: Lagen om elev- och studerandevård, uppföljning av reformens verkningar

source: Eduskunta edellyttää, että opetus- ja kulttuuriministeriö seuraa uudistuksen vaikutuksia oppilashuollon vaikuttavuuteen ja tehostumiseen sekä henkilöstön riittävyyteen ja palvelujen saatavuuteen eri puolilla maata ja antaa asiasta sivistysvaliokunnalle selvityksen kevätistuntokaudella 2018.
sv_se: Riksdagen förutsätter att undervisnings- och kulturministeriet följer hur reformen påverkar dels resultaten och effektiviteten inom elevvården, dels personalbemanningen och tillgången till tjänster i olika delar av landet och lämnar en utredning till kulturutskottet vårsessionen 2018.

source: Oppilas- ja opiskelijahuoltolaki tuli voimaan 1.8.2014.
sv_se: Lagen om elev och studerandevård trädde i kraft 1.8.2014.

source: Keväällä 2014 opetus- ja kulttuuriministeriö järjesti yhdessä sosiaali- ja terveysministeriön ja paikallisten aluehallintoviranomaisten kanssa kahdeksan isoa koulutustilaisuutta eri puolilla Suomea lain toimeenpanon edistämiseksi.
sv_se: Våren 2014 ordnade undervisnings- och kulturministeriet tillsammans med social- och hälsovårdsministeriet och de lokala regionförvaltningsmyndigheterna åtta omfattande kurser i olika delar av landet för att främja verkställigheten av lagen.

source: Koulutustilaisuuksissa oli noin 3 000 osallistujaa.
sv_se: Antalet deltagare rörde sig kring 3 000.

source: Näiden tilaisuuksien lisäksi Opetushallitus sekä Terveyden ja hyvinvoinnin laitos ovat kouluttaneet runsaasti toimijoita uuden opiskeluhuoltolain mukanaan tuomiin uudistuksiin.
sv_se: Dessutom har Utbildningsstyrelsen och Institutet för hälsa och välfärd gett ett stort antal aktörer utbildning om de reformer som den nya lagen för med sig.

source: Opetus- ja kulttuuriministeriö on yhteistyössä sosiaali- ja terveysministeriön, OPH:n ja THL:n kanssa laatinut ja julkaissut soveltamisohjeen lain toimeenpanon tueksi.
sv_se: Undervisnings- och kulturministeriet har i samarbete med social- och hälsovårdsministeriet, Utbildningsstyrelsen och Institutet för hälsa och välfärd utarbetat och publicerat tillämpningsanvisningar för att stödja verkställigheten av lagen.

source: Opetus- ja kulttuuriministeriö on neuvotellut Kansallisen koulutuksen arviointikeskuksen kanssa oppilas- ja opiskelijahuoltoa koskevan uudistuksen vaikuttavuuden ja tehokkuuden sekä henkilöstön riittävyyden sekä palvelujen saatuvuuden selvittämisestä.
sv_se: Undervisnings- och kulturministeriet och Nationella centret för utbildningsutvärdering har diskuterat möjligheterna att utreda resultaten och effektiviteten av reformen av elev- och studerandevården samt personalbemanningen och tillgången till tjänster.

source: Anne-Marie Brisson, hallitusneuvos, opetus- ja kulttuuriministeriö
sv_se: Anne-Marie Brisson, regeringsråd, undervisnings- och kulturministeriet

source: Tekijänoikeuslaki, vaikutusten seuraaminen
sv_se: Upphovsrättslagen, uppföljning av verkningarna

source: Suuri valiokunta ja sivistysvaliokunta
sv_se: Stora utskottet och kulturutskottet

source: Eduskunta edellytti hallituksen selvittävän toisaalta vanhojen valokuvien käyttöoikeuksia ja toisaalta historiallisiksi katsottavien valokuvien tekijänoikeussuojaa koskevat määrittelyt ja tulkintaongelmat sekä ryhtyy tarvittaessa toimenpiteisiin lainsäädännön muuttamiseksi.
sv_se: Riksdagen förutsatte att regeringen utreder vilka regler som gäller och vilka tolkningsproblemen är i fråga om dels rätten att använda gamla fotografier, dels upphovsrätten för fotografier som klassas som historiska, och i förekommande fall vidtar åtgärder för att ändra lagstiftningen.

source: ”Opetus- ja kulttuuriministeriö esittää seuraavan selvityksen valokuvien suojan kehityksestä.
sv_se: ”Undervisnings- och kulturministeriet föreslår följande utredning om utvecklingen när det gäller skyddet för fotografier.

source: Oikeudesta valokuvaan säädettiin Suomessa erillisessä valokuvalaissa vuosina 1927–1995.
sv_se: Åren 1927–1995 reglerades rätten till fotografier i Finland genom en särskild lag om rätt till fotografisk bild.

source: Tässä laissa kaikki valokuvat olivat samanarvoisia, eikä suojan saaminen edellyttänyt tekijänoikeuden tavoin omaperäisyyttä.
sv_se: Enligt den lagen hade alla fotografier samma värde och för erhållande av skydd krävdes ingen särprägel som gäller för upphovsrätten.

source: Vuonna 1995 valokuvan suoja siirrettiin tekijänoikeuslakiin, jolloin teostasoon yltävät valokuvat tulivat teoksina tekijänoikeussuojan piiriin.
sv_se: År 1995 överfördes skyddet för fotografier till upphovsrättslagen, varvid fotografier som betraktas som verk började omfattas av det upphovsrättsliga skyddet.

source: Muut valokuvat saivat edelleen ns. tavallisen valokuvan suojaa tekijänoikeuslain 49 a §:ään otettujen säännösten mukaisesti.
sv_se: Andra fotografier omfattas fortfarande av ett s.k. vanligt skydd enligt bestämmelserna i 49 a § i upphovsrättslagen.
